/* Cancel */
"picker.navigation.cancel-button" = "取消";

/* Done */
"picker.navigation.done-button" = "确定";

/* Navigation bar default title */
"picker.navigation.title" = "选择照片";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ 个项目已选择";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ 张照片已选择";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ 个视频已选择";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 张照片已选择";

/* 1 Video Selected */
"picker.selection.single-video" = "1 个视频已选择";

/* All photos */
"picker.table.all-photos-label" = "相机卷";

/* Smart Albums */
"picker.table.smart-albums-header" = "智能相册";

/* Albums */
"picker.table.user-albums-header" = "相册";

